[
    {
        "id": 1,
        "name": "Ticket to Ride Europe",
        "category": ["Family"],
        "thumbnail": "http://images.ctfassets.net/vkjgiq2qe0kh/4QsT1yADW0kACcqQEoAAOM/aa10fe2bb8f2d6bd9e4507ae2951c46c/pic66668.jpg",
        "backgroundImage": "http://images.ctfassets.net/vkjgiq2qe0kh/3fnr7C9TN6OAoqAIuo6WeE/c76a2e9b5a104a18b13ac9d16cb5a687/Photo-Dec-02-10-22-09-PM.jpg",
        "playingTime": "60",
        "minPlayers": "2",
        "maxPlayers": "5",
        "age": "8",
        "images": [],
        "video": "",
        "isExpansion": false,
        "description": "El juego presenta un mapa de Europa con las principales ciudades unidas por trayectos. Los jugadores tendrán que cubrir diferentes rutas a fin de lograr completar sus cartas objetivo y ser los que más puntos acumulen a final de la partida. Para ello, el juego cuenta con pequeños vagones de plástico, cartas de vagón, cartas de destino y un mapa en el que se añade un resumen de las puntuaciones por recorrido."
    },
    {
        "id": 2,
        "name": "Dixit",
        "category": ["Family"],
        "thumbnail": "http://images.ctfassets.net/vkjgiq2qe0kh/voilQ8ctYyq0IoiwGGey0/89c53ebce7e541021c45389a5a20c0fa/pic3483909.jpg",
        "backgroundImage": "https://cdn.thewirecutter.com/wp-content/uploads/2018/03/boardgamesforadults-lowres-7430.jpg",
        "playingTime": "30",
        "minPlayers": "3",
        "maxPlayers": "6",
        "age": "8",
        "images": [],
        "video": "",
        "isExpansion": false,
        "description": "La mecánica de juego consiste en que el narrador escoge una de sus seis cartas y, sin que ninguno de los otros jugadores la vea, diga alguna narración relacionada al dibujo de la carta. Después cada jugador escoge una carta de su mano que esté relacionada con la historia del narrador y se barajan todas para que no se sepa de quién es cada carta. Por lo tanto, la dificultad del juego radica en dar pistas de dificultad equilibrada, para evitar que todos o ninguno la adivinen. El resto de jugadores obtienen puntos si aciertan la carta del narrador o si otro jugador ha votado por su carta."
    },
    {
        "id": 3,
        "name": "Carcassonne",
        "category": ["Family"],
        "thumbnail": "https://cf.geekdo-images.com/itemrep/img/IH6ugGHtABoMshU9IpZjruk_cds=/fit-in/246x300/pic2337577.jpg",
        "backgroundImage": "https://waitingfornext-a.akamaihd.net/wp-content/uploads/2015/01/carcassonne-710x434.jpg",
        "playingTime": "30-45",
        "minPlayers": "2",
        "maxPlayers": "5",
        "age": "8",
        "images": [],
        "video": "",
        "isExpansion": false,
        "description": "Ambientado en la ciudad medieval amurallada francesa de Carcasona, el juego consiste en crear un mapa de juego donde los jugadores compiten por hacer el máximo número de puntos con las mejores posesiones (ciudades, praderas, caminos y monasterios) del mapa. La estrategia individual es básica para ganar cada partida."
    },
    {
        "id": 4,
        "name": "King of Tokyo",
        "category": ["Family"],
        "thumbnail": "https://cf.geekdo-images.com/itemrep/img/wOXROwYuEDNoDY6LhhUPGETrSnM=/fit-in/246x300/pic3043734.jpg",
        "backgroundImage": "https://www.theboardgamefamily.com/wp-content/uploads/2012/08/King-of-Tokyo-dice.jpg",
        "playingTime": "30",
        "minPlayers": "2",
        "maxPlayers": "6",
        "age": "8",
        "images": [],
        "video": "",
        "isExpansion": false,
        "description": "En King of Tokyo vos y tus amigos son monstruos gigantes que pelean entre sí para tomar el control de Tokyo. Destrozá todo, mejorá tus poderes y vencé a los demás para convertirte en el único y verdadero ¡Rey de Tokyo!"
    },
    {
        "id": 5,
        "name": "Bunny Kingdom",
        "category": ["Family"],
        "thumbnail": "https://cf.geekdo-images.com/itemrep/img/Qreg9v-cpTnvR1NBtnaLPbalGuU=/fit-in/246x300/pic3613444.jpg",
        "backgroundImage": "https://jaysenheadleywrites.files.wordpress.com/2017/10/img_2465-1.jpg",
        "playingTime": "40-60",
        "minPlayers": "2",
        "maxPlayers": "4",
        "age": "12",
        "images": [],
        "video": "",
        "isExpansion": false,
        "description": "Bunny Kingdom es un juego de control de áreas con una mecánica principal de draft. El objetivo principal de los jugadores será establecer feudos mediante el control de territorios en un tablero cuadriculado. Cada casilla tendrá una coordenada (fila y columna) con un tipo de terreno y, opcionalmente, un recurso o ciudad en ellas. Los feudos proporcionaran puntos La partida consta de cuatro rondas de tres fases cada uno, siendo la más importante la primera de ellas. En esa primera fase los jugadores irán escogiendo cartas de sus manos y pasando el resto a sus vecinos. Las cartas escogidas permitirán colocar conejos en casillas concretas según unas coordenadas, preparar unas construcciones para colocar en la segunda fase o acumular pergaminos, que proporcionarán puntos al final de la partida según lo indicado en la misma. En la tercera ronda se evaluará el tablero, anotando puntos por los feudos (grupos de casillas conectadas) en función del número de torres de las ciudades y los distintos tipos de recursos que se produzcan en ella. El ganador será el que más puntos acumule al final de la partida."
    },
    {
        "id": 6,
        "name": "Catan",
        "category": ["Family", "Strategy"],
        "thumbnail": "https://cf.geekdo-images.com/itemrep/img/aozRplCSOpRucLxSuClX2odEUBQ=/fit-in/246x300/pic2419375.jpg",
        "backgroundImage": "https://juegosdemesayrol.com/wp-content/uploads/IMG_9853.jpg",
        "playingTime": "60-120",
        "minPlayers": "3",
        "maxPlayers": "4",
        "age": "10",
        "images": [],
        "video": "",
        "isExpansion": false,
        "description": "El objetivo del juego es construir pueblos, ciudades y caminos sobre un tablero que es distinto cada vez, mientras se van acumulando varios tipos de cartas. Todos estos elementos proporcionan distintas puntuaciones, ganando la partida el primer jugador que llega a los diez puntos."
    },
    {
        "id": 7,
        "name": "No Thanks!",
        "category": [],
        "thumbnail": "https://cf.geekdo-images.com/imagepage/img/sTHdua_X8WcHi7-nUXO3ZBVjr64=/fit-in/900x600/filters:no_upscale()/pic2602161.jpg",
        "backgroundImage": "https://i2.wp.com/la-matatena.com/wp-content/uploads/2017/02/img_20170223_161951_hdr-01-1.jpeg",
        "playingTime": "20",
        "minPlayers": "3",
        "maxPlayers": "7",
        "age": "8",
        "images": [],
        "video": "",
        "isExpansion": false,
        "description": "No Thanks! es en esencia un sencillo juego de cartas. El objetivo del juego es sencillo: ser el jugador con menos puntos.  Para lograrlo los jugadores deberán ganar la mayor cantidad de fichas posibles tomando las menos cartas posibles y, en caso de tomar cartas, hacerlo de la mejor manera posible."
    },
    {
        "id": 8,
        "name": "Saboteur",
        "category": ["Family", "Party"],
        "thumbnail": "https://cf.geekdo-images.com/imagepage/img/0CoTIVifWtMxGX-KcI0YoBMkVxU=/fit-in/900x600/filters:no_upscale()/pic38916.jpg",
        "backgroundImage": "http://www.tokoboardgame.com/image-product/img1230-1497502852.jpg",
        "playingTime": "30",
        "minPlayers": "3",
        "maxPlayers": "10",
        "age": "8",
        "images": [],
        "video": "",
        "isExpansion": false,
        "description": "En Saboteur los jugadores tomarán el papel de enanos buscadores en busca de pepitas de oro en la cueva. Para ellos irán alternando turno en los que deberán colocar cartas para ir formando un túnel hasta las cartas que pueden contener el premio. Sin embargo, ciertos jugadores tendrán malignas intenciones, y esperarán el momento adecuado para asestar un golpe de efecto que impida al grupo alcanzar el objetivo."
    },
    {
        "id": 9,
        "name": "Kobayakawa",
        "category": ["Family", "Party"],
        "thumbnail": "https://cf.geekdo-images.com/itemrep/img/H1XwB_x9lHtPkAeDrsDVbR3l1Sw=/fit-in/246x300/pic2299549.jpg",
        "backgroundImage": "https://i0.wp.com/la-matatena.com/wp-content/uploads/2018/01/Kobayakawa-Box.jpg",
        "playingTime": "15",
        "minPlayers": "3",
        "maxPlayers": "6",
        "age": "9",
        "images": [],
        "video": "",
        "isExpansion": false,
        "description": "Durante una de las batallas más importantes de la guerra de unificación japonesa, el poderosísimo clan Kobayakawa eligió traicionar a sus aliados y apoyar al bando más débil que, gracias a esto, resultó vencedor.   En este juego, cada jugador representará un señor feudal que deberá librar siete batallas, en cada una de las cuales tendrá que optar por intentar avasallar a sus rivales o posicionarse estratégicamente, para así obtener el apoyo de los Kobayakawa y lograr la victoria. Kobayakawa es un juego de cartas muy simple y rápido que requiere picardía y especulación."
    },
    {
        "id": 10,
        "name": "Munchkin",
        "category": ["Thematic"],
        "thumbnail": "https://cf.geekdo-images.com/itemrep/img/kPfLihonl0sXH47uh6fvXlJCQvQ=/fit-in/246x300/pic1871016.jpg",
        "backgroundImage": "http://www.worldofmunchkin.com/game/img/treasures.jpg",
        "playingTime": "60-120",
        "minPlayers": "3",
        "maxPlayers": "6",
        "age": "10",
        "images": [],
        "video": "",
        "isExpansion": false,
        "description": "Munchkin es una parodia de los estereotipos de los juegos de rol de mazmorreo clásicos como Dungeons and Dragons. Los jugadores comienzan el juego con personajes de raza humano y nivel 1. Durante el juego los personajes irán cambiando de raza, consiguiendo y cambiado de clase y subiendo el nivel de su personaje, bien sea matando monstruos, con tesoros conseguidos o con piezas de oro. El ganador del juego será el primero a llegar al nivel 10."
    },
    {
        "id": 11,
        "name": "Coup",
        "category": [],
        "thumbnail": "https://www.eldragonazul.com.ar/wp-content/uploads/2016/03/capi.png",
        "backgroundImage": "https://4.bp.blogspot.com/-WVnkX4qs3KA/Vv5mYKHTEzI/AAAAAAAAcYs/8HPVeaBiHdIAumN-Cj4ymga0x1iQiaQNA/s1600/Coup02.jpg",
        "playingTime": "15-20",
        "minPlayers": "2",
        "maxPlayers": "6",
        "age": "13",
        "images": [],
        "video": "",
        "isExpansion": false,
        "description": "Coup es un juego de identidades ocultas, engaño y deducción el que cada jugador intentará eliminar a cada jugador. Todos comienzan la partida con dos cartas. En cada turno, un jugador podrá realizar una acción, unas libres y otras asociadas a los personajes, independientemente de los personajes que cada jugador tenga. Al comienzo de la partida todos los jugadores comienzan con 2 cartas. Si pierden ambas, quedan eliminados. Solo puede quedar uno."
    }

]